Repository: Avey777/offen
Catalog: locales/*.po
Languages: eo, vi

source: You came via <span class="%s">%s</span> .
eo: Has llegado a través de <span class="%s">%s</span> .
vi: Bạn đến từ giới thiệu của <span class="%s">%s</span> .

source: Most likely you are on a <span class="%s">%s</span>.
eo: Lo más probable es que estés en un <span class="%s">%s</span>.
vi: Chắc là bạn đang xem trên <span class="%s">%s</span>.

source: mobile device
eo: dispositivo móvil
vi: thiết bị di động

source: desktop device
eo: dispositivo de escritorio
vi: máy tính bàn

source: Next
eo: Siguiente
vi: Tiếp theo

source: Your data always stays yours.
eo: Tus datos siempre serán tuyos.
vi: Dữ liệu dùng web của bạn sẽ luôn là của bạn.

source: Click this symbol to display detailed explanations of the respective terms.
eo: Haga clic en este símbolo para ver explicaciones detalladas de los términos respectivos.
vi: Hãy nhấp vào biểu tượng này để hiển thị những giải thích cụ thể về những từ ngữ liên quan.

source: Bookmark this page to come back later.
eo: Marque esta página para volver más tarde.
vi: Đánh dấu trang này để quay lại xem sau.

source: Get an overall picture of your data collected over time. Come back here anytime to see what <span class="%s">%s</span> knows about you.
eo: Obtenga una imagen global de sus datos recopilados a lo largo del tiempo. Vuelve aquí cuando quieras para ver lo que <span class="%s">%s</span> sabe de ti.
vi: Có được một bức tranh tổng quan về dữ liệu dùng web của bạn qua thời gian. Hãy quay lại đây bất cứ lúc nào để xem những gì mà <span class="%s">%s</span> biết về bạn.

source: Now let's get started!
eo: ¡Ahora vamos a empezar!
vi: Và giờ hãy bắt đầu thôi nào!

source: Stay opted in,<br>only delete usage data
eo: Mantener la opción, <br>sólo borrar los datos de uso
vi: Vẫn cho phép thu thập,<br>chỉ xoá dữ liệu dùng web đã thu thập thôi

source: Opt out<br>and delete usage data.
eo: No participar y eliminar los datos de uso.
vi: Rút phép<br>và xoá cả những dữ liệu dùng web.

source: Opt in and grant<br>access to your usage data.
eo: Optar y conceder<br>acceso a sus datos de uso.
vi: Cho phép và cho phép<br>quyền truy cập dữ liệu dùng web của bạn.

source: Empty state
eo: Estado vacío
vi: Trạng thái trống

source: No data available <br>for the selected time range.
eo: No hay datos disponibles <br>para el rango de tiempo seleccionado.
vi: Không có dữ liệu dùng web nào hiện có <br>cho khoảng thời gian đã lựa chọn.

source: Please log in again using your updated email.
eo: Por favor, inicie sesión de nuevo utilizando su correo electrónico actualizado.
vi: Xin đăng nhập lại dùng địa chỉ email mới cập nhật của bạn.

source: Please log in again using your new password.
eo: Vuelva a iniciar sesión con su nueva contraseña.
vi: Xin đăng nhập lại dùng mật khẩu mới của bạn.

source: Could not change password. Try again.
eo: No se ha podido cambiar la contraseña. Inténtelo de nuevo.
vi: Không thể thay đổi mật khẩu. Hãy thử lại.

source: Set up your instance by creating your first account.
eo: Configure su instancia creando su primera cuenta.
vi: Hãy bắt đầu cài đặt bản Offen của bạn bằng cách tạo một tài khoản đầu tiên.

source: An error occurred: %s
eo: Se ha producido un error: %s
vi: Có lỗi xảy ra: %s

source: You cannot invite yourself.
eo: No puedes invitarte a ti mismo.
vi: Bạn không thể tự gửi thư mời cho chính mình.

source: There has been an error resetting your password, please try again.
eo: Se ha producido un error al restablecer su contraseña, inténtelo de nuevo.
vi: Có lỗi khi đặt lại mật khẩu của bạn, xin hãy thử lại.

source: You have opted in.
eo: Usted ha optado por la opción.
vi: Bạn đã cấp phép.

source: You have opted out.
eo: Ha optado por no participar.
vi: Bạn đã rút phép.

source: Only page views, sessions, referrer and visited URLs are collected. From this, other metrics such as the bounce rate are calculated.
eo: Sólo se recogen las páginas vistas, las sesiones, el referente y las URLs visitadas. A partir de esto, se calculan otras métricas como la tasa de rebote.
vi: Chỉ có dữ liệu về lượt xem, phiên riêng biệt, nguồn giới thiệu và đường link trang đã xem được thu thập lại. Từ những số liệu này, những thông số khác như tỷ lệ bật trang mới được tính ra.

source: After opening a website where an Offen installation is active, you can explicitly opt in to the data collection and thereby help to improve the services you use. Only then you will be assigned a user and a session ID using a cookie. Offen handles these IDs in an unrecognizable form. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Learn more about cookies here.</a>
eo: Después de abrir una página web en la que esté activa una instalación de Offen, puede optar explícitamente por la recopilación de datos y así ayudar a mejorar los servicios que utiliza. Sólo entonces se le asignará un usuario y un ID de sesión mediante una cookie. Offen maneja estos ID de forma irreconocible. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Aprenda más sobre las cookies aquí.</a>
vi: Sau khi mở xem một trang web mà có một bản cài đặt Offen đang hoạt động, bạn có thể cấp quyền trực tiếp cho việc thu thập dữ liệu và từ đó giúp cải thiện hơn những dịch vụ trang web mà bạn đang sử dụng. Chỉ khi đó, hệ thống mới phân một mã ID người dùng và mã phiên xem bằng việc sử dụng cookie. Hệ thống Offen xử lý những mã ID này dưới dạng thay hình đổi dạng, nghĩa là, không có một máy chủ nào sẽ lưu trữ những mã định phiên và người dùng theo nguyên dạng của nó.

source: You are viewing the Auditorium right now. Only available after opt-in, it is the interface where you can review and delete your usage data or opt out entirely.
eo: En este momento estás viendo el Auditorio. Sólo está disponible después de haber optado por ella, y es la interfaz en la que puedes revisar y eliminar tus datos de uso o excluirte por completo.
vi: Bạn đang xem trong Auditorium. Phòng này chỉ hiện ra sau khi bạn cấp phép, đó là nơi mà bạn có thể xem và xoá dữ liệu dùng web của bạn hoặc rút phép hẳn ra khỏi việc thu thập dữ liệu.

source: You are defined as a unique user after your opt-in to data collection. To measure this, a <a href="#terms-cookies" class="%s">cookie</a> is used to assign a user <a href="#terms-id" class="%s">ID</a> to you.
eo: Usted se define como un usuario único después de su opt-in para la recogida de datos. Para medir esto, se utiliza una <a href="#terms-cookies" class="%s">cookie</a> para asignarle un <a href="#terms-id" class="%s">ID</a> de usuario.
vi: Bạn được xem lad một người dùng riêng biệt sau khi bạn cấp phép cho việc thu thập dữ liệu dùng web. Để đo lường dữ liệu này, một <a href="#terms-cookies" class="%s">cookie</a> được dùng để phân một mã <a href="#terms-id" class="%s">ID</a> người dùng cho bạn.

source: Review your data in the Auditorium. You can delete your data or opt out completely at any time in the Privacy tab.
eo: Revise sus datos en el Auditorio. Puedes eliminar tus datos o excluirte completamente en cualquier momento en la pestaña de Privacidad.
vi: Xem lại dữ liệu của bạn trong Auditorium. Bạn có thể xoá hoặc rút phép hoàn toàn bất cứ lúc nào trong mục Quyền riêng tư.

source: Toggle display of retire account functionality
eo: Visualización de la funcionalidad de la cuenta de jubilación
vi: Bật tắt tính năng cho nghỉ hưu tài khoản

source: Toggle display of embed code
eo: Alternar la visualización del código de incrustación
vi: Bật tắt hiển thị mã nhúng

source: Toggle display of admin console navigation
eo: Alternar la visualización de la navegación de la consola de administración
vi: Bật tắt hiển thị điều hướng phần quản trị

source: Share your Offen account <em class="%s">%s</em> via email invitation. If granted admin privileges, invited users have full access to a shared account and can also create further accounts for this Offen instance.
eo: Comparta su cuenta de Offen <em class="%s">%s</em> mediante una invitación por correo electrónico. Si se conceden privilegios de administrador, los usuarios invitados tienen acceso completo a una cuenta compartida y también pueden crear más cuentas para esta instancia de Offen.
vi: Chia sẻ tài khoản Offen <em class="%s">%s</em> qua một thư mời dmail. Nếu được cấp quyền quản trị, những người dùng được mời sẽ có toàn quyền truy cập tài khoản được chia sẻ và ngoài ra còn có thể tạo thêm những tài khoản khác cho bản cài đặt Offen này.

source: Browser does not support IndexedDB which is required.
eo: El navegador no soporta IndexedDB, que es necesario.
vi: Trình duyệt của bạn không hỗ trợ cơ sở dữ liệu IndexedDB cần cho Offen.

source: You have been invited to join Offen.
eo: Has sido invitado a unirte a Offen.
vi: Bạn đã được mời tham gia vào Offen.

source: You have been added to additional accounts on Offen.
eo: Has sido añadido a cuentas adicionales en Offen.
vi: Bạn đã được thêm vào những tài khoản thêm có trên Offen.

source: To review your data collected over time, <br class="dn db-l">set a bookmark for this page.
eo: Para revisar los datos recogidos a lo largo del tiempo, <br class="dn db-l">ponga un marcador para esta página.
vi: Để xem những dữ liệu dùng web đã được thu thập qua thời gian, <br class="dn db-l">hãy đánh dấu lại trang này.

source: 30 days
eo: 30 días
vi: 30 ngày

source: Yesterday
eo: Ayer
vi: Hôm qua

source: Last
eo: Última
vi: Lùi về

source: Custom
eo: Personalizado
vi: Tuỳ chọn

source: Show data from
eo: Mostrar datos de
vi: Hiển thị dữ liệu từ

source: Select
eo: Seleccione
vi: Chọn

source: There was an error inviting the user. Could it be that the user already has access?
eo: Hubo un error al invitar al usuario. Puede ser que el usuario ya tenga acceso?
vi: Có lỗi khi mời người dùng. Có thể nào họ đã có quyền truy cập rồi chăng?

source: Your custom CSS here
eo: Su CSS personalizado aquí
vi: Mã CSS tuỳ chỉnh của bạn ở đây

source: Customize appearance
eo: Personalizar la apariencia
vi: Tuỳ chỉnh lại giao diện

source: Toggle display of custom styling area
eo: Activar la visualización del área de estilos personalizados
vi: Bật tắt hiển thị vùng chỉnh style tuỳ chọn

source: Successfully updated styles for account %s
eo: Se han actualizado con éxito los estilos de la cuenta %s
vi: Đã cập nhật style mới cho tài khoản %s

source: An error occured updating the account's styles.
eo: Se ha producido un error al actualizar los estilos de la cuenta.
vi: Có lỗi xảy ra khi đang cập nhật style cho tài khoản.

source: Could not validate your styles. Check the documentation for limitations around external URLs and other areas.
eo: No se han podido validar sus estilos. Consulta la documentación para conocer las limitaciones en torno a las URL externas y otras áreas.
vi: Không thể xác định tính hợp lệ của style. Hãy xem hướng dẫn sử dụng để xem những giới hạn xung quanh những đường link ngoài và những phân khu khác.

source: Customize the styling of the consent banners for this account. Most CSS is allowed, except for things like external URLs, injected content or transparencies.
eo: Personaliza el estilo de los banners de consentimiento para esta cuenta. La mayoría de los CSS están permitidos, excepto para cosas como URLs externas, contenido inyectado o transparencias.
vi: Tuỳ chỉnh lại style của bảng cho phép cho tài khoản này. Đa phần những mã CSS sẽ được cho phép, ngoài trừ những thứ như là những đường link ngoài, những nội dung được thêm vào hoặc là những hình ảnh không nền (png).

source: <a class="%s" href="%s" target="_blank" rel="noopener">Read the Docs - Customizing the consent banner</a>
eo: <a class="%s" href="%s" target="_blank" rel="noopener">Lee los documentos - Personalización del banner de consentimiento</a>
vi: <a class="%s" href="%s" target="_blank" rel="noopener">Đọc HDSD - Tuỳ chỉnh bảng cho phép</a>

source: Preview
eo: Vista previa
vi: Xem trước

source: Update preview
eo: Avance de la actualización
vi: Cập nhật xem trước

source: Apply your custom styles to the consent banners for this account. Changes will be visible after a cache update (which can take up to 5 minutes) and a browser refresh.
eo: Aplica tus estilos personalizados a los banners de consentimiento para esta cuenta. Los cambios serán visibles tras una actualización de la caché (que puede tardar hasta 5 minutos) y una actualización del navegador.
vi: Áp dụng style tuỳ chỉnh của bạn vào bảng cho phép cho tài khoản này. Những thay đổi sẽ được hiển thị sau khi cache bộ nhớ đệm được cập nhật (thường sẽ mất khoảng 5 phút) và bạn cần làm mới lại trang trong trình duyệt.

source: Apply styles
eo: Aplicar estilos
vi: Áp dụng style

source: To manage your usage data <a class="%s"target="_blank" rel="noopener" href="%s">open the Auditorium.</a>
eo: Para gestionar sus datos de uso <a class="%s "target="_blank" rel="noopener" href="%s">abra el Auditorio.</a>
vi: Để quản lý dữ liệu dùng web của bạn <a class="%s"target="_blank" rel="noopener" href="%s">hãy mở Auditorium.</a>

source: Remove this filter.
eo: Quita este filtro.
vi: Xoá tấm lọc này.

source: Filter current view by this item.
eo: Filtrar la vista actual por este elemento.
vi: Lọc phần xem hiện tại bằng mục này.

source: Not Found | %s
eo: No encontrado | %s
vi: Không tìm thấy | %s

source: Console | %s
eo: Consola | %s
vi: Bảng điều khiển | %s

source: None
eo: Ninguno
vi: Hiện đang trống

source: Retire this account
eo: Retirar esta cuenta
vi: Cho tài khoản này về quê dưỡng già

source: Bar
vi: Dạng thanh

source: Box
eo: Caja
vi: Dạng hộp

source: Circle
eo: Círculo
vi: Hình tròn

source: Let users access their data
eo: Permitir a los usuarios acceder a sus datos
vi: Cho phép người dùng truy cập dữ liệu dùng web của họ

source: Toggle display of awareness widgets
eo: Alternar la visualización de los widgets de sensibilización
vi: Bật tắt công cụ hiển thị thông báo cho người dùng

source: Let users access their data on every page of your website. Link directly to the User Auditorium or use the HTML widget.
eo: Permita a los usuarios acceder a sus datos en cada página de su sitio web. Enlaza directamente con el Auditorio de Usuarios o utiliza el widget HTML.
vi: Cho phép người dùng truy cập dữ liệu cho từng trang trên trang web của bạn. Liên kết trực tiếp đến Auditorium cho người dùng hoặc dùng công cụ HTML.

source: User Auditorium link
eo: Enlace al auditorio de usuarios
vi: Đường link Auditorium

source: Successfully copied link to clipboard.
eo: Enlace copiado con éxito en el portapapeles.
vi: Đã sao chép thành công vào bộ nhớ tạm thời.

source: Copy link
eo: Copiar enlace
vi: Sao chép đường link

source: HTML Widget
eo: Widget HTML
vi: Công cụ HTML

source: Successfully copied widget code to clipboard.
eo: Se ha copiado con éxito el código del widget en el portapapeles.
vi: Đã sao chép mã công cụ thành công vào bộ nhớ tạm thời.

source: Copy widget
eo: Copiar widget
vi: Sao chép công cụ

source: Device information and engagement are not collected. There are also no fingerprinting technologies in use.
eo: No se recoge información sobre el dispositivo ni sobre el compromiso. Tampoco se utilizan tecnologías de huellas dactilares.
vi: Thông tin thiết bị và độ tương tác không được thu thập. Ngoài ra cũng không có công nghệ thu thập dấu vân tay nào được dùng.

source: You are probably located in <span class="%s">%s.
eo: Probablemente se encuentre en <span class="%s">%s.
vi: Có lẽ địa điểm bạn đang ở là <span class="%s">%s.

source: Location
eo: Ubicación
vi: Địa điểm

source: Country
eo: País
vi: Quốc gia

source: The geographic location associated with each session.
eo: La ubicación geográfica asociada a cada sesión.
vi: Vị trí địa lý được gắn với mỗi phiên riêng biệt.

source: Not the operator of this Offen installation? Manage your data in the <a href="/auditorium/" class="%s" >User Auditorium.</a>
eo: No es el operador de esta instalación de Offen? Gestione sus datos en el <a href="/auditorio/" class="%s" >Auditorio de usuarios.</a>
vi: Không phải là điều hành viên của bản cài đặt Offen này? Quản lý dữ liệu dùng web của bạn ở <a href="/auditorium/" class="%s" >Auditorium người dùng.</a>

source: Access your usage data
vi: Truy cập dữ liệu dùng web của bạn

source: Access your data
vi: Truy cập dữ liệu của bạn

source: Operators are the owners of <a href="#terms-offen-installation" class="%s">Offen installations.</a> Only after you opted in, your usage data of a website is collected. Operators then can view it for maximum 6 months.
vi: Điều hành viên là những người chủ sở hữu của <a href="#terms-offen-installation" class="%s">những bản cài đặt Offen.</a> Chỉ khi bạn cấp phép rồi, thì dữ liệu dũng web của bạn trên một trang web mới được thu thập. Những điều hành viên có thể xem dữ liệu tối đa là 6 tháng.

source: Your usage data is encrypted end-to-end. It will be automatically deleted in maximum 6 months. You can delete your usage data yourself at any time in the privacy panel.
vi: Dữ liệu dùng web của bạn được mã hoá đầu gửi và đầu nhận. Dữ liệu sẽ được tự động xoá đi sau tối đa là 6 tháng. Ngoài ra bạn có thể tự xoá dữ liệu dùng web của mình bất cứ lúc nào trong bảng Quyền riêng tư.

source: Not available
vi: Hiện đang trống

source: Here you can set the time frame for all displayed metrics. As all data is generally deleted after 6 months maximum, the selection is limited to this duration.
vi: Ở phần này bạn có thể chỉnh khảong thời gian cho những thông số thống kê được hiển thị. Vì tất cả những dữ liệu trên sẽ thường được xoá đi sau tối đa 6 tháng, nên lựa chọn khung thời gian ở đây cũng được giới hạn vào khoảng đó.

source: If you retire the account <em class="%s">%s,</em> it will not appear in your statistics anymore. Users will be able to access and manage their data for the account until it expires.
vi: Nếu bạn cho nghỉ hưu tài khoản <em class="%s">%s,</em> nó sẽ không hiển thị trong bảng số liệu thống kê nữa. Người dùng vẫn sẽ truy cập được vào và quản lý dữ liệu của họ cho tài khoản cho đến khi nó hết hạn dùng.

source: Your usage data is encrypted end-to-end. It will be automatically deleted in maximum 6 months. <a href="/auditorium/" class="%s">You can delete your usage data yourself at any time in the Auditorium.</a>
vi: Dữ liệu dùng web của bạn được mã hoá đầu gửi và đầu nhận. Dữ liệu sẽ được tự động xoá đi sau tối đa là 6 tháng. <a href="/auditorium/" class="%s">Bạn có thể tự xoá dữ liệu dùng web của mình bất cứ lúc nào trong Auditorium.</a>

source: Your usage data is encrypted end-to-end. It will be automatically deleted in maximum 6 months. You can delete your usage data yourself at any time.
vi: Dữ liệu dùng web của bạn được mã hoá đầu gửi và đầu nhận. Dữ liệu sẽ được tự động xoá đi sau tối đa là 6 tháng. Bạn có thể tự xoá dữ liệu dùng web của mình bất cứ lúc nào.

source: Initial %d days
vi: %d ngày đầu

source: Offen Auditorium
eo: Auditorio de Offen

source: Fair web analytics
eo: Análisis web justos

source: Your usage data is encrypted end-to-end. It will be automatically deleted after 6 months. <a href="/auditorium/" class="%s">You can delete your usage data yourself at any time in the Auditorium.</a>
eo: Tus datos de uso están encriptados de principio a fin. Se eliminarán automáticamente después de 6 meses. <a href="/auditorio/" class="%s">Puede eliminar usted mismo sus datos de uso en cualquier momento en el Auditorio.</a>

source: Your usage data is encrypted end-to-end. It will be automatically deleted after 6 months. You can delete your usage data yourself at any time.
eo: Tus datos de uso están encriptados de principio a fin. Se eliminarán automáticamente después de 6 meses. Usted mismo puede eliminar sus datos de uso en cualquier momento.

source: Auditorium
eo: Auditorio

source: Operators are the owners of <a href="#terms-offen-installation" class="%s">Offen installations.</a> Only after you opted in, your usage data of a website is collected. Operators than can view it for maximum 6 months.
eo: Los operadores son los propietarios de <a href="#terms-offen-installation" class="%s">instalaciones de Offen.</a> Sólo después de que usted haya optado, se recogen sus datos de uso de un sitio web. Los operadores pueden verlos durante un máximo de 6 meses.

source: Here you can set the time frame for all displayed metrics. As all data is generally deleted after 6 months, the selection is limited to this duration.
eo: Aquí puede establecer el periodo de tiempo para todas las métricas mostradas. Como todos los datos se eliminan generalmente después de 6 meses, la selección se limita a esta duración.

source: If you retire the account <em class="%s">%s,</em> it will not appear in your statistics anymore. Users will be able to access and manage their data for the account for another 6 months until data expires.
eo: Si retiras la cuenta <em class="%s">%s,</em> ya no aparecerá en tus estadísticas. Los usuarios podrán acceder y gestionar sus datos de la cuenta durante otros 6 meses hasta que los datos caduquen.

source: Your usage data is encrypted end-to-end. It will be automatically deleted after 6 months. You can delete your usage data yourself at any time in the privacy panel.
eo: Tus datos de uso están encriptados de principio a fin. Se eliminarán automáticamente después de 6 meses. Puedes eliminar tus datos de uso en cualquier momento en el panel de privacidad.

source: Now
eo: Ahora

source: Auditorium | %s
eo: Auditorio | %s

source: /user-access-widget-box-en.svg
eo: /user-access-widget-box-es.svg

source: /user-access-widget-circle-en.svg
eo: /user-access-widget-circle-es.svg
