Repository: Avey777/offen
Catalog: locales/*.po
Languages: eo, vi

source: Log in again to use the newly created account <em class="%s">"%s"</em>.
eo: Inicie sesión de nuevo para utilizar la cuenta recién creada <em class="%s">"%s"</em>.
vi: Đăng nhập vào lại để bắt đầu dùng tài khoản <em class="%s">"%s"</em> mới được tạo.

source: There was an error creating the account, please try again.
eo: Hubo un error al crear la cuenta, por favor inténtelo de nuevo.
vi: Bị lỗi khi tạo tài khoản, xin hãy thử lại.

source: Create new account
eo: Crear una nueva cuenta
vi: Tạo tài khoản mới

source: Account name
eo: Nombre de la cuenta
vi: Tên tài khoản

source: Create account
eo: Crear una cuenta
vi: Tạo tài khoản

source: You need to confirm this action with your credentials.
eo: Debe confirmar esta acción con sus credenciales.
vi: Bạn cần xác nhận thao tác này với thông tin đăng nhập của bạn.

source: Your email
eo: Su correo electrónico
vi: Email của bạn

source: Your password
eo: Su contraseña
vi: Mật khẩu của bạn

source: Confirm
eo: Confirmar
vi: Xác nhận

source: Cancel
eo: Cancelar
vi: Huỷ bỏ

source: Share all accounts
eo: Compartir todas las cuentas
vi: Chia sẻ tất cả tài khoản

source: Share all your Offen accounts via email invitation. When granted Admin privilges, invited users have full access to shared accounts and can create new accounts on this Offen instance.
eo: Comparta todas sus cuentas de Offen mediante una invitación por correo electrónico. Cuando se conceden privilegios de administrador, los usuarios invitados tienen acceso completo a las cuentas compartidas y pueden crear nuevas cuentas en esta instancia de Offen.
vi: Chia sẻ tất cả những tài khoản Offen của bạn qua thư mời email. Khi được cấp quyền Admin, những người dùng được mời sẽ có toàn quyền truy cập vào những tài khoản đã được chia sẻ và có thể tạo những tài khoản mới.

source: Open account
eo: Abrir cuenta
vi: Mở tài khoản

source: Could not change email. Try again.
eo: No se ha podido cambiar el correo electrónico. Inténtalo de nuevo.
vi: Không thể đổi email. Hãy thử lại.

source: Change email address
eo: Cambiar la dirección de correo electrónico
vi: Đổi địa chỉ email

source: New email address
eo: Nueva dirección de correo electrónico
vi: Địa chỉ email mới

source: Current email address
eo: Dirección de correo electrónico actual
vi: Địa chỉ email hiện tại

source: Password
eo: Contraseña
vi: Mật khẩu

source: Passwords did not match. Please try again.
eo: Las contraseñas no coinciden. Por favor, inténtelo de nuevo.
vi: Hai mật khẩu không trùng khớp. Xin thử lại.

source: Change password
eo: Cambiar contraseña
vi: Đổi mật khẩu

source: Current password
eo: Contraseña actual
vi: Mật khẩu hiện tại

source: New password
eo: Nueva contraseña
vi: Mật khẩu mới

source: Repeat new password
eo: Repetir la nueva contraseña
vi: Nhập lại mật khẩu mới

source: You have been logged out.
eo: Se ha cerrado la sesión.
vi: Bạn đã thoát ra ứng dụng.

source: There was an error terminating your session, please try again.
eo: Se ha producido un error al finalizar la sesión, por favor, inténtelo de nuevo.
vi: Bị lỗi khi kết thúc phiên đăng nhập của bạn, xin hãy thử lại.

source: Logout
eo: Cierre de sesión
vi: Thoát

source: You are logged in as operator.
eo: Ha iniciado la sesión como operador.
vi: Bạn đã đăng nhập vào trong vai trò người điều hành.

source: Could not log in using the given credentials. Try again.
eo: No se ha podido iniciar la sesión con las credenciales indicadas. Inténtelo de nuevo.
vi: Không thể đăng nhập bằng thông tin đăng nhập này. Xin thử lại.

source: Log in as operator
eo: Iniciar sesión como operador
vi: Đăng nhập với vai trò người điều hành

source: Email address
eo: Dirección de correo electrónico
vi: Địa chỉ email

source: Log in
eo: Entrar en el sistema
vi: Đăng nhập

source: Forgot password?
eo: ¿Ha olvidado su contraseña?
vi: Quên mật khẩu?

source: Check your inbox and follow the instructions in the email.
eo: Compruebe su bandeja de entrada y siga las instrucciones del correo electrónico.
vi: Kiểm tra hộp thư và làm theo hướng dẫn trong email nhé.

source: Could not handle your request, please try again.
eo: No se ha podido gestionar su solicitud, por favor, inténtelo de nuevo.
vi: Không thể xử lý yêu cầu của bạn, xin hãy thử lại.

source: Request link to reset password
eo: Solicitar enlace para restablecer la contraseña
vi: Yêu cầu đường link đặt lại mật khẩu

source: Send Email
eo: Enviar correo electrónico
vi: Gửi email

source: You can now log in using the provided credentials.
eo: Ahora puede iniciar la sesión con las credenciales proporcionadas.
vi: Bạn có thể đăng nhập với thông tin đăng nhập vừa cung cấp được rồi.

source: The account name
eo: El nombre de la cuenta
vi: Tên tài khoản

source: Your email address
eo: Su dirección de correo electrónico
vi: Địa chỉ email của bạn

source: Repeat password
eo: Repite la contraseña
vi: Nhập lại mật khẩu

source: Setup instance
eo: Instancia de configuración
vi: Cài đặt

source: Found an issue, need help or want to add something?<br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferer noopener">Tweet,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">email</a> or file an <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferer noopener">issue.</a>
eo: ¿Has encontrado un problema, necesitas ayuda o quieres añadir algo? <br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferer noopener">Tweet,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">email</a> o presenta un <a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferer noopener">problema.</a>
vi: Tìm thấy một vấn đề, cần hỗ trợ hay muốn bổ sung thêm gì đó?<br><a href="https://twitter.com/hioffen" class="%s" target="_blank" rel="noreferer noopener">Gửi tweet,</a> <a href="mailto:hioffen@posteo.de" class="%s" target="_blank">gửi email</a> hay gửi<a href="https://github.com/offen/offen" class="%s" target="_blank" rel="noreferer noopener">vấn đề.</a>

source: weak
eo: débil
vi: yếu

source: low
eo: bajo
vi: vừa

source: ok
vi: ổn

source: strong
eo: fuerte
vi: mạnh

source: very strong
eo: muy fuerte
vi: rất mạnh

source: Your password needs to be at least 8 characters long.
eo: Su contraseña debe tener al menos 8 caracteres.
vi: Mật khẩu của bạn cần dài ít nhất 8 ký tự.

source: Password strength: %s
eo: Fuerza de la contraseña: %s
vi: Sức mạnh mật khẩu: %s

source: Please log in using your credentials.
eo: Inicie sesión con sus credenciales.
vi: Xin đăng nhập dùng thông tin đăng nhập của bạn.

source: Checking authentication
eo: Comprobación de la autentificación
vi: Đang xác minh thông tin đăng nhập

source: You currently do not have any active accounts. You can create one below.
eo: Actualmente no tiene ninguna cuenta activa. Puede crear una a continuación.
vi: Hiện bạn chưa có tài khoản đang hoạt động nào. Bạn có thể tạo một tài khoản bên dưới.

source: One moment...
eo: Un momento...
vi: Chờ xíu nhé…

source: An invite email has been sent to <em class="%s">%s</em>.
eo: Se ha enviado un correo de invitación a <em class="%s">%s</em>.
vi: Thư mời qua email đã được gửi đến <em class="%s">%s</em>.

source: Toggle display of %s functionality
eo: Activar la visualización de la funcionalidad %s
vi: Tắt mở hiển thị %s chức năng

source: Email address to send invite to
eo: Dirección de correo electrónico a la que enviar la invitación
vi: Địa chỉ email để gửi thư mời đến

source: Grant Admin privileges
eo: Conceder privilegios de administrador
vi: Cấp quyền Admin

source: Invite user
eo: Invitar al usuario
vi: Mời người dùng

source: Reset password
eo: Restablecer contraseña
vi: Đặt lại mật khẩu

source: Reset Password
eo: Restablecer contraseña
vi: Đặt lại mật khẩu

source: It seems like your browser is blocking cookies.
eo: Parece que tu navegador está bloqueando las cookies.
vi: Có vẻ như trình duyệt của bạn đang chặn cookie.

source: Are you the operator of this Offen installation? Log in to your account.
eo: ¿Es usted el operador de esta instalación de Offen? Acceda a su cuenta.
vi: Bạn có phải là điều hành viên cho bản Offen này? Hãy đăng nhập vào tài khoản của bạn.

source: Offen requires cookies to function properly.
eo: Offen requiere cookies para funcionar correctamente.
vi: Offen yêu cầu cookie được hỗ trợ để hoạt động.

source: Offen is a fair and open source analytics software. It is installed on the website that linked you here.
eo: Offen es un software de análisis justo y de código abierto. Se instala en el sitio web que te ha enlazado aquí.
vi: Offen là một phần mềm phân tích số liệu công bằng mã nguồn mở. Nó được cài đặt trên trang web mà đã dẫn bạn đến đây.

source: For Offen to work, your browser has to accept cookies. Please change your browsers settings and reload this page. Subsequently, you will be asked for consent to collect your usage data.
eo: Para que Offen funcione, su navegador debe aceptar las cookies. Por favor, cambie la configuración de su navegador y vuelva a cargar esta página. Posteriormente, se le pedirá el consentimiento para recoger sus datos de uso.
vi: Để Offen hoạt động tốt, trình duyệt của bạn cần chấp nhận cookie. Xin hãy chỉnh lại cài đặt trên trình duyệt và tải lại trang này. Sau đó, bạn sẽ được hỏi sự cho phép hay không để thu thập dữ liệu dùng web của bạn.

source: Manage your usage data this website has collected.
eo: Gestionar los datos de uso que este sitio web ha recogido.
vi: Quản lý dữ liệu dùng web của bạn mà trang web thu thập.

source: Open Auditorium
eo: Auditorio abierto
vi: Mở Auditorium

source: We only access usage data with your consent.
eo: Sólo accedemos a los datos de uso con su consentimiento.
vi: Chúng tôi chỉ có thể truy cập dữ liệu dùng web với sự cho phép của bạn.

source: Offen is a fair and open source analytics software. Help the website that linked you here by allowing access to your usage data.
eo: Offen es un software de análisis justo y de código abierto. Ayuda al sitio web que te ha vinculado aquí permitiendo el acceso a tus datos de uso.
vi: Offen là một phần mềm phân tích số liệu công bằng mã nguồn mã. Hãy giúp trang web đã dẫn bạn đến đây bằng cách cho phép những dữ liệu dùng web của bạn được truy cập.

source: Your data always remains yours. You can review and delete it at any time. Opt out again whenever you want.
eo: Tus datos siempre son tuyos. Puedes revisarlos y eliminarlos en cualquier momento. Vuelve a excluirte cuando quieras.
vi: Dữ liệu của bạn sẽ luôn là của bạn. Bạn có thể xem và xoá nó đi bất cứ lúc nào. Thu hồi phép lại bất khi khi nào bạn muốn.

source: I allow
eo: Permito
vi: Cho phép

source: I don't allow
eo: No permito
vi: Không cho phép

source: How can I review and delete my usage data or opt out?
eo: ¿Cómo puedo revisar y eliminar mis datos de uso o excluirme?
vi: Làm sao để tôi có thể xem qua và xoá đi dữ liệu dùng web của tôi hay thu hồi phép?

source: <a href="%s" class="%s">Go to the Auditorium.</a>
eo: <a href="%s" class="%s">Ir al Auditorio.</a>
vi: <a href="%s" class="%s">Đến xem Auditorium.</a>

source: How can I review and delete my usage data?
eo: ¿Cómo puedo revisar y eliminar mis datos de uso?
vi: Làm sao để tôi xem lại và xoá dữ liệu dùng web của tôi?

source: For data to be collected you need to opt in first. <a href="%s" class="%s">You can do this in the consent banner.</a>
eo: Para que se recojan los datos, es necesario que usted opte por hacerlo primero. <a href="%s" class="%s">Puede hacerlo en el banner de consentimiento.</a>
vi: Để dữ liệu có thể được thu thập bạn cần cấp phép cho truy cập vào trước. <a href="%s" class="%s">Bạn có thể thực hiện thao tác này trên bảng cấp phép.</a>

source: What data is collected?
eo: ¿Qué datos se recogen?
vi: Dữ liệu nào được thu thập vậy?

source: What data isn't collected?
eo: ¿Qué datos no se recogen?
vi: Dữ liệu nào không được thu thập?

source: How is my data handled?
eo: ¿Cómo se tratan mis datos?
vi: Dữ liệu của tôi được xử lý như thế nào?

source: Why do I need to opt in or opt out?
eo: ¿Por qué tengo que optar por participar o excluirme?
vi: Tại sao tôi cần cấp phép vào hay rút phép ra?

source: Our banner serves two purposes: We ask you to access your usage data and would like to obtain your consent for its use.
eo: Nuestro banner tiene dos propósitos: Le pedimos que acceda a sus datos de uso y nos gustaría obtener su consentimiento para su utilización.
vi: Bảng cấp phép này phục vụ hai mục đích: Chúng tôi hỏi xin phép bạn để truy cập dữ liệu dùng web của bạn và muốn sự cho phép của bạn để dùng dữ liệu đó.

source: Do you use cookies?
eo: ¿Utilizan cookies?
vi: Bạn có dùng cookie không?

source: Yes, in particular cookies are used to store your decision about granting access to your usage data. If you opt in, we also use cookies to store a user and a session ID for you.
eo: Sí, en particular las cookies se utilizan para almacenar su decisión sobre el acceso a sus datos de uso. Si opta por ello, también utilizamos cookies para almacenar un ID de usuario y de sesión para usted.
vi: Có nhé bạn, cụ thể là cookie được dùng để lưu trữ quyết định của bạn về việc cho phép quyền truy cập dữ liệu dùng web của bạn. Nếu bạn cho phép, chúng tôi cũng dùng cookie để lưu người dùng và ID phiên dùng web cho bạn.

source: How does it all work?
eo: ¿Cómo funciona todo esto?
vi: Tất cả các thứ này hoạt động như thế nào?

source: No data available for this view.
eo: No hay datos disponibles para esta vista.
vi: Không có dữ liệu nào hiện có cho phần xem này.

source: Show top %d only
eo: Mostrar sólo la parte superior %d
vi: Chỉ hiển thị top %d

source: Show all entries
eo: Mostrar todas las entradas
vi: Hiển thị tất cả các mục

source: Basic Terms
eo: Términos básicos
vi: Những từ ngữ căn bản

source: Offen installation
eo: Instalación de Offen
vi: Cài đặt Offen

source: One Offen installation can include several websites. All metrics of all websites in this installation are displayed in the <a href="#terms-auditorium" class="%s">Auditorium.</a> Metrics generated on websites of other installations can only be viewed in the associated <a href="#terms-auditorium" class="%s">Auditorium.</a>
eo: Una instalación de Offen puede incluir varios sitios web. Todas las métricas de todos los sitios web de esta instalación se muestran en el <a href="#términos-auditorio" class="%s">Auditorio.</a> Las métricas generadas en los sitios web de otras instalaciones sólo se pueden ver en el <a href="#términos-auditorio" class="%s">Auditorio.</a> asociado.
vi: One Offen installation can include several websites. Một bản cài đặt Offen có thể dùng cho nhiều trang web. Tất cả những số liệu đo lường trên tất cả trang web của bản cài đặt này có thể được xem ở trong <a href="#terms-auditorium" class="%s">Auditorium.</a> Những số liệu thống kê trên trang web của những bản cài đặt khác chỉ có thể được xem ở <a href="#terms-auditorium" class="%s">Auditorium</a> liên quan trên bản đó.

source: Cookies
eo: Galletas
vi: Cookie

source: When you visit a website where a <a href="#terms-offen-installation" class="%s">Offen installation</a> is active, small amounts of data are stored on your computer. These data elements are known as cookies. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Learn more.</a>
eo: Cuando visita un sitio web en el que está activa una <href="#terms-offen-installation" class="%s">instalación de Offen</a>, se almacenan pequeñas cantidades de datos en su ordenador. Estos elementos de datos se conocen como cookies. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Conozca más.</a>
vi: Khi bạn ghé xem một trang web nơi đang có một<a href="#terms-offen-installation" class="%s">bản cài đặt Offen</a> hoạt động, một lượng nhỏ dữ liệu sẽ được lưu trên máy tính của bạn. Những phần tử dữ liệu này chính là cookie. <a href="https://en.wikipedia.org/wiki/HTTP_cookie" class="%s" target="_blank" rel="noreferer noopener">Tìm hiểu thêm.</a>

source: Operator
eo: Operador
vi: Điều hành viên

source: Unique user
eo: Usuario único
vi: Khách xem mới

source: Unique session
eo: Sesión única
vi: Phiên xem mới

source: A unique session is defined as a <a href="#terms-unique-user" class="%s">unique user</a> being actively engaged with a page during a browser session. To measure this, a <a href="#terms-cookies" class="%s">cookie</a> is used to assign a session <a href="#terms-id" class="%s">ID</a> to you.
eo: Una sesión única se define como un <a href="#terms-unique-user" class="%s">usuario único</a> que participa activamente en una página durante una sesión del navegador. Para medir esto, se utiliza una <a href="#terms-cookies" class="%s">cookie</a> para asignarle una <a href="#terms-id" class="%s">ID</a> de sesión.
vi: Một phiên xem mới được định nghĩa như là <a href="#terms-unique-user" class="%s">một khách xem mới</a> đang thao tác với một trang trong một phiên mở của trình duyệt. Để đo lường phiên mới này, một <a href="#terms-cookies" class="%s">cookie</a> được dùng để phân một <a href="#terms-id" class="%s">ID</a> phiên cho bạn.

source: ID
vi: Mã ID

source: Originally: UUID. Full form: Universally unique identifier. Offen uses UUID of version 4. These IDs are generated randomly, unique and without using any personal data. On the individual Offen server, they are handled in an unrecognizable form. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferer noopener">Learn more.</a>
eo: Originalmente: UUID. Forma completa: Identificador único universal. Offen utiliza el UUID de la versión 4. Estos identificadores se generan de forma aleatoria, única y sin utilizar ningún dato personal. En el servidor individual de Offen se manejan de forma irreconocible. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferer noopener">Aprenda más.</a>
vi: Nguyên thuỷ: Mã UUID. Tên đầy đủ: Universally unique identifier. Offen sử dụng phiên bản UUID thứ 4. Những mã ID này được khởi tạo ngẫu nhiên, không trùng lặp và không dùng bất kỳ thông tin cá nhân nào đính kèm trong đó. Trên mỗi máy chủ chạy phần mềm Offen, những mã này được xử lý thay hình đổi dạng không dễ nhận biết được nguyên hình. <a href="https://en.wikipedia.org/wiki/Universally_unique_identifier" class="%s" target="_blank" rel="noreferer noopener">Tìm hiểu thêm tại đây.</a>

source: No
vi: Không

source: Yes
eo: Sí
vi: Ok

source: 24 hours
eo: 24 horas
vi: 24h trc

source: 7 days
eo: 7 días
vi: 7 ngày trc

source: 6 weeks
eo: 6 semanas
vi: 6 tuần trc

source: 12 weeks
eo: 12 semanas
vi: 12 tuần trc

source: 6 months
eo: 6 meses
vi: 6 tháng trc

source: Weekly retention
eo: Retención semanal
vi: Mức độ giữ chân khách hằng tuần

source: This panel displays your recurring visits of pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> during the last 4 weeks. For each of the previous weeks, the percentage is calculated from the value of the current week.
eo: Este panel muestra sus visitas recurrentes de páginas de la <a href="#terms-offen-installation" class="%s">Instalación de Offen</a> durante las últimas 4 semanas. Para cada una de las semanas anteriores, el porcentaje se calcula a partir del valor de la semana actual.
vi: Bảng này hiển thị những lượt xem quay lại của những trang trên <a href="#terms-offen-installation" class="%s">trang web đã cài đặt Offen</a> trong vòng 4 tuần trước. Cho mỗi tuần trong số đó, giá trị % được tính dựa trên giá trị của tuần này.

source: Delete
eo: Borrar
vi: Xoá

source: Privacy
eo: Privacidad
vi: Quyền riêng tư

source: Opt out
eo: No participar
vi: Rút phép

source: Opt in
eo: Optar por
vi: Cho phép

source: Choose account
eo: Elija la cuenta
vi: Chọn tài khoản

source: Page views and %s
eo: Páginas vistas y %s
vi: Lượt xem và %s

source: users
eo: usuarios
vi: người xem

source: websites
eo: sitios web
vi: trang web

source: This panel displays the number of pages (bright green) and websites (dark green) you have visited where the <a href="#terms-offen-installation" class="%s">Offen installation</a> is active. To measure this, a cookie is used to assign you a user and a session <a href="#terms-id" class="%s">ID.</a>
eo: Este panel muestra el número de páginas (verde brillante) y sitios web (verde oscuro) que ha visitado en los que la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> está activa. Para medirlo, se utiliza una cookie que le asigna un usuario y una sesión <a href="#terms-id" class="%s">ID.</a>.
vi: Bảng này hiển thị số lượng trang (xanh lá nhạt) và những trang web (xanh lá đậm) bạn đã ghé xem qua mà có một <a href="#terms-offen-installation" class="%s">bản cài đặt Offen</a> đang hoạt động. Để đo lường những con số này, một mảnh thông tin nhỏ gọi là cookie được dùng để phân cho bạn một mã <a href="#terms-id" class="%s">ID</a> người xem và mã phiên xem web.

source: Key metrics
eo: Métricas clave
vi: Thông số chính

source: This panel displays the most significant metrics at a glance.
eo: Este panel muestra las métricas más significativas de un vistazo.
vi: Bảng này hiển thị những thông số chính quan trọng nhất dạng tóm gọn.

source: Unique %s
eo: Único %s
vi: %s riêng biệt

source: The number of websites you have visited where the <a href="#terms-offen-installation" class="%s">Offen installation</a> is active. This value will be 1 in many cases.
eo: El número de sitios web que has visitado en los que está activa la <a href="#terms-offen-installation" class="%s">instalación de Offen</a>. Este valor será 1 en muchos casos.
vi: Số lượng trang web bạn đã ghé xem qua nơi mà một<a href="#terms-offen-installation" class="%s">bản cài đặt Offen</a> đang hoạt động. Trong nhiều trường hợp giá trị này sẽ là 1.

source: Unique sessions
eo: Sesiones únicas
vi: Phiên riêng biệt

source: The number of <a href="#terms-unique-session" class="%s">unique sessions</a> you have created on pages where the <a href="#terms-offen-installation" class="%s">Offen installation</a> is active.
eo: El número de <a href="#terms-unique-session" class="%s">sesiones únicas</a> que ha creado en las páginas en las que está activa la <a href="#terms-offen-installation" class="%s">instalación de Offen</a>.
vi: Số lượng <a href="#terms-unique-session" class="%s">phiên riêng biệt</a> bạn đã mở lên trên những trang có một <a href="#terms-offen-installation" class="%s">bản cài đặt Offen</a> đang hoạt động.

source: Avg. page depth
eo: Profundidad media de la página
vi: Độ sâu TB trang

source: Full form: Average page depth. The average number of pages you have visited during all <a href="#terms-unique-session" class="%s">unique sessions</a> on all websites where the <a href="#terms-offen-installation" class="%s">Offen installation</a> is active.
eo: Formulario completo: Profundidad media de las páginas. El número medio de páginas que ha visitado durante todas las <a href="#terms-unique-session" class="%s">sesiones únicas</a> en todos los sitios web en los que está activa la <a href="#terms-offen-installation" class="%s">instalación de Offen</a>.
vi: Nguyên văn: Độ sâu trung bình trang. Số lượng trang mà bạn đã ghé xem trong tất cả <a href="#terms-unique-session" class="%s">những phiên riêng biệt</a> trên cả thảy những trang web mà một <a href="#terms-offen-installation" class="%s">bản cài đặt Offen</a> đang hoạt động.

source: Bounce rate
eo: Tasa de rebote
vi: Tỷ lệ bật trang
