Repository: Avey777/offen
Catalog: locales/*.po
Languages: eo, vi

source: The percentage of <a href="#terms-unique-session" class="%s">unique sessions</a> where you only visited one page of the <a href="#terms-offen-installation" class="%s">Offen installation.</a> Therefore a website with only one page will always have a bounce rate of 100%.
eo: El porcentaje de <a href="#terms-unique-session" class="%s">sesiones únicas</a> en las que sólo se ha visitado una página de la <a href="#terms-offen-installation" class="%s">instalación de Offen.</a> Por lo tanto, un sitio web con una sola página siempre tendrá una tasa de rebote del 100%.
vi: Tỷ lệ phần trăm trong số những <a href="#terms-unique-session" class="%s">phiên riêng biệt</a> mà bạn chỉ xem qua 1 trang của trang web có cài đặt <a href="#terms-offen-installation" class="%s">phần mềm Offen.</a> Chính vì thế trang web nào mà chỉ có duy nhất 1 trang sẽ luôn có tỷ lệ bật trang là 100%.

source: Returning users
eo: Usuarios que regresan
vi: Khách quen

source: Mobile users
eo: Usuarios de móviles
vi: Ng xem bằng đt

source: Mobile user
eo: Usuario móvil
vi: Ng xem bằng đt

source: Shows whether you are considered to be using a mobile device. A check is made to see if your device thinks it can change its orientation. If so, it is considered mobile.
eo: Muestra si se considera que está utilizando un dispositivo móvil. Se comprueba si su dispositivo cree que puede cambiar su orientación. Si es así, se considera móvil.
vi: Cho thấy liệu thiết bị bạn đang dùng để xem web có phải là thiêt bị di động hay không. Nếu hệ thống kiểm tra và thấy thiết bị của bạn có thể xoay màn hình ngang dọc, thì nó được xem là thiết bị di động.

source: Avg. page load time
eo: Tiempo medio de carga de la página
vi: Thgian tải trang TB

source: Full form: Average page load time. The average time it took for all pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> you visited to become interactive.
eo: Formulario completo: Tiempo medio de carga de la página. El tiempo medio que tardaron todas las páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> que visitaste en ser interactivas.
vi: Nguyên văn: Thời gian tải trang trung bình. Thời gian trung bình để cho tất cả những trang trên trang web có cài đặt phần mềm <a href="#terms-offen-installation" class="%s">Offen</a> mà bạn ghé xem có thể hiển thị đầy đủ và tương tác được hoàn chỉnh.

source: Successfully copied embed code to clipboard.
eo: Se ha copiado con éxito el código de inserción en el portapapeles.
vi: Đã copy mã nhúng vào bộ nhớ tạm thời.

source: Embed code
eo: Código de inserción
vi: Mã nhúng

source: To use Offen with the account <em class="%s">%s</em> on your website, embed the following script on each page you want to appear in your statistics.
eo: Para utilizar Offen con la cuenta <em class="%s">%s</em> en su sitio web, incruste el siguiente script en cada página que desee que aparezca en sus estadísticas.
vi: Để sử dụng Offen với tài khoản <em class="%s">%s</em> trên trang web của bạn, hãy thêm đoạn mã script này vào mỗi trang mà bạn muốn theo dõi và hiển thị trong phần thống kê trang web.

source: In case you are serving multiple domains from your Offen instance, please double check that the domain in this snippet matches the target account.
eo: En caso de que esté sirviendo varios dominios desde su instancia de Offen, por favor, compruebe que el dominio en este fragmento coincide con la cuenta de destino.
vi: Trường hợp bạn muốn dùng nhiều tên miền để theo dõi số liệu từ một bản cài đặt Offen của bạn, xin hãy kiểm tra rằng tên miền trong đoạn mã trùng khớp với tên miền trang web đích bạn muốn theo dõi.

source: Copy code
eo: Copiar código
vi: Sao chép mã

source: <em class="%s">Danger zone! This action cannot be undone.</em>
eo: <em class="%s">¡Zona de peligro! Esta acción no se puede deshacer.</em>
vi: <em class="%s">Vùng nguy hiểm! Thao tác này không thể được khôi phục.</em>

source: Retire account
eo: Retirar la cuenta
vi: Cho tài khoản về quê dưỡng già

source: To permanently retire the account, type its name <em class="%s">"%s"</em> into the form below:
eo: Para retirar permanentemente la cuenta, escribe su nombre <em class="%s">"%s"</em> en el siguiente formulario:
vi: Để cho tài khoản nghỉ hưu vĩnh viễn, hãy gõ tên tài khoản <em class="%s">"%s"</em> vào phần bên dưới:

source: The account <em class="%s">"%s"</em> has been retired successfully. Log in again to continue.
eo: La cuenta <em class="%s">"%s"</em> ha sido retirada con éxito. Inicie sesión de nuevo para continuar.
vi: Đã cho tài khoản <em class="%s">"%s"</em> nghỉ hưu thành công. Đăng nhập lại để tiếp tục.

source: There was an error retiring the account, please try again.
eo: Se ha producido un error al retirar la cuenta, por favor, inténtelo de nuevo.
vi: Có lỗi xảy ra khi xử lý nghỉ hưu tài khoản, xin vui lòng thử lại.

source: Top pages
eo: Páginas superiores
vi: Những trang xem nhiều nhất

source: This panel displays several page lists that count the total number of your page views of the <a href="#terms-offen-installation" class="%s">Offen installation</a> per URL in different categories.
eo: Este panel muestra varias listas de páginas que cuentan el número total de sus páginas vistas de la <a href="#terms-offen-installation" class="%s">Instalación de Offen</a> por URL en diferentes categorías.
vi: Bảng này hiển thị danh sách vài trang mà có đếm qua số lượt xem trang tổng của bạn trên trang web có cài đặt <a href="#terms-offen-installation" class="%s">phần mềm Offen</a> theo mỗi đường link khác nhau trong những phân mục khác nhau.

source: URL
vi: Đường link

source: Pageviews
eo: Páginas vistas
vi: Lượt xem

source: Referrers
eo: Remitentes
vi: Nguồn giới thiệu

source: Host
eo: Anfitrión
vi: Nguồn chủ chạy

source: Sessions
eo: Sesiones
vi: Phiên riêng biệt

source: Page depth
eo: Profundidad de la página
vi: Độ sâu trang

source: A list of referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen installation.</a> Popular referrers like, for example, Google or Twitter display their proper name, others their domain.
eo: Una lista de referentes que te dirigieron a páginas de la <a href="#terms-offen-installation" class="%s">Instalación de Offen.</a> Los referentes más populares como, por ejemplo, Google o Twitter muestran su nombre propio, otros su dominio.
vi: Danh sách những nguồn giới thiệu đã đưa bạn đến xem những trang trên trang web có một <a href="#terms-offen-installation" class="%s">bản cài đặt Offen.</a> Những nguồn giới thiệu thường gặp như là, ví dụ, Google hay Twitter sẽ thường hiển thị hẳn tên công ty của họ, còn những nguồn khác có thể là hiển thị tên miền của họ.

source: Campaigns
eo: Campañas
vi: Chiến dịch

source: Campaign
eo: Campaña
vi: Chiến dịch

source: A list of special referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen installation.</a> <a href="#terms-operator" class="%s">Operators</a> can mark links to their pages with a campaign tag. This is used, for example, to measure the success of online advertising campaigns.
eo: Una lista de referenciadores especiales que dirigen a páginas de la instalación <a href="#terms-offen-installation" class="%s">Offen.</a> <a href="#terms-operator" class="%s">Los operadores</a> pueden marcar los enlaces a sus páginas con una etiqueta de campaña. Esto se utiliza, por ejemplo, para medir el éxito de las campañas de publicidad en línea.
vi: Danh sách những nguồn giới thiệu mà đã đưa bạn đến những trang trên trang web đang cài đặt một <a href="#terms-offen-installation" class="%s">bản phần mềm Offen.</a> <a href="#terms-operator" class="%s">Những điều hành viên</a> có thể đánh dấu những đường link đến trang của họ bằng một thẻ tag chiến dịch. Việc này thường được dùng, ví dụ như, để đo lường mức độ thành công của những chiến dịch chạy quảng cáo online.

source: Sources
eo: Fuentes
vi: Nguồn

source: Source
eo: Fuente
vi: Nguồn

source: A list of special referrers that directed you to pages of the <a href="#terms-offen-installation" class="%s">Offen installation.</a> <a href="#terms-operator" class="%s">Operators</a> can mark links to their pages with a source tag. This is used, for example, to measure the success of online advertising campaigns.
eo: Una lista de referentes especiales que dirigen a páginas de la instalación <a href="#terms-offen-installation" class="%s">Offen.</a> <a href="#terms-operator" class="%s">Los operadores</a> pueden marcar los enlaces a sus páginas con una etiqueta de origen. Esto se utiliza, por ejemplo, para medir el éxito de las campañas publicitarias en línea.
vi: Danh sách những nguồn giới thiệu mà đã đưa bạn đến những trang trên trang web đang cài đặt một <a href="#terms-offen-installation" class="%s">bản phần mềm Offen.</a> <a href="#terms-operator" class="%s">Những điều hành viên</a> có thể đánh dấu những đường link đến trang của họ bằng một thẻ tag nguồn. Việc này thường được dùng, ví dụ như, để đo lường mức độ thành công của những chiến dịch chạy quảng cáo online.

source: Landing pages
eo: Páginas de destino
vi: Trang đích đến

source: Landings
eo: Aterrizajes
vi: Những trang đáp đến

source: A list of pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> that you have opened first in all <a href="#terms-unique-session" class="%s">unique sessions.</a>
eo: Una lista de páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> que ha abierto primero en todas las <a href="#terms-unique-session" class="%s">sesiones únicas.</a>
vi: Danh sách những trang trên trang web có cài đặt một <a href="#terms-offen-installation" class="%s">bản phần mềm Offen</a> mà bạn mở xem đầu tiên trong tất cả những <a href="#terms-unique-session" class="%s">phiên riêng biệt.</a>

source: Exit pages
eo: Páginas de salida
vi: Trang thoát ra

source: Exits
eo: Sale de
vi: Những trang thoát

source: A list of pages of the <a href="#terms-offen-installation" class="%s">Offen installation</a> that you have opened last in all <a href="#terms-unique-session" class="%s">unique sessions.</a> For this to be counted you must have visited at least two pages.
eo: Una lista de las páginas de la <a href="#terms-offen-installation" class="%s">instalación de Offen</a> que has abierto en último lugar en todas las <a href="#terms-unique-session" class="%s">sesiones únicas.</a> Para que se cuente debes haber visitado al menos dos páginas.
vi: Danh sách những trang trên trang web có cài đặt một <a href="#terms-offen-installation" class="%s">bản phần mềm Offen</a> mà bạn mở xem cuối cùng trước khi thoát ra khỏi tranf web trong tất cả những <a href="#terms-unique-session" class="%s">phiên riêng biệt.</a> Để chỉ số này được tính vào, bạn cần phải xem qua ít nhất 2 trang trên trang web.

source: FAQ
eo: PREGUNTAS FRECUENTES
vi: Câu hỏi thường gặp

source: Only page views, sessions, referrer and the visited URL are collected. From this, other metrics such as for example the bounce rate are calculated.
eo: Sólo se recogen las páginas vistas, las sesiones, el referente y la URL visitada. A partir de esto, se calculan otras métricas como, por ejemplo, la tasa de rebote.
vi: Chỉ có dữ liệu về lượt xem, phiên riêng biệt, nguồn giới thiệu và đường link trang đã xem được thu thập lại. Từ những số liệu này, những thông số khác như tỷ lệ bật trang mới được tính ra.

source: What kind of data isn't collected?
eo: ¿Qué tipo de datos no se recogen?
vi: Những dữ liệu nào không được thu thập?

source: Yes, in particular cookies are used to store your decision about granting access to your usage data. If you opt in, we also use <a href="#terms-cookies" class="%s">cookies</a> to store a user and a session <a href="#terms-id" class="%s">ID</a> for you.
eo: Sí, en particular las cookies se utilizan para almacenar su decisión sobre la concesión de acceso a sus datos de uso. Si opta por ello, también utilizamos <a href="#terms-cookies" class="%s">cookies</a> para almacenar un usuario y una sesión <a href="#terms-id" class="%s">ID</a> para usted.
vi: Có nhé bạn, cụ thể là cookie được dùng để lưu trữ quyết định của bạn về việc cho phép quyền truy cập dữ liệu dùng web của bạn. Nếu bạn cho phép, chúng tôi cũng dùng <a href="#terms-cookies" class="%s">cookies</a> để lưu người dùng và <a href="#terms-id" class="%s">ID</a> phiên dùng web cho bạn.

source: After opening a website where a <a href="#terms-offen-installation" class="%s">Offen installation</a> is active, you can explicitly opt in to the data collection and thereby help to improve the services you use. Only then you will be assigned a user and a session <a href="#terms-id" class="%s">ID</a> using a <a href="#terms-cookies" class="%s">cookie.</a> Offen handles these <a href="#terms-id" class="%s">IDs</a> in an unrecognizable form, i.e. no server will ever store this identifier.
eo: Después de abrir un sitio web en el que esté activa una <a href="#terms-offen-installation" class="%s">instalación de Offen</a>, puede optar explícitamente por la recopilación de datos y contribuir así a mejorar los servicios que utiliza. Sólo entonces se le asignará un usuario y una sesión <a href="#terms-id" class="%s">ID</a> mediante una <a href="#terms-cookies" class="%s">cookie.</a> Offen maneja estos <a href="#terms-id" class="%s">ID</a> de forma irreconocible, es decir, ningún servidor almacenará nunca este identificador.
vi: Sau khi mở xem một trang web mà có một <a href="#terms-offen-installation" class="%s">bản cài đặt Offen</a> đang hoạt động, bạn có thể cấp quyền trực tiếp cho việc thu thập dữ liệu và từ đó giúp cải thiện hơn những dịch vụ trang web mà bạn đang sử dụng. Chỉ khi đó, hệ thống mới phân một mã <a href="#terms-id" class="%s">ID</a> người dùng và mã phiên xem bằng việc sử dụng <a href="#terms-cookies" class="%s">cookie.</a> Hệ thống Offen xử lý những <a href="#terms-id" class="%s">mã ID</a> này dưới dạng thay hình đổi dạng, nghĩa là, không có một máy chủ nào sẽ lưu trữ những mã định phiên và người dùng theo nguyên dạng của nó.

source: %d days later
eo: %d días después
vi: %d ngày sau

source: %d days earlier
eo: %d días antes
vi: %d ngày trước

source: You are viewing data as operator with account <em class="%s">%s</em>.
eo: Está viendo los datos como operador con la cuenta <em class="%s">%s</em>.
vi: Bạn đang xem dữ liệu với vai trò là điều hành viên của tài khoản <em class="%s">%s</em>.

source: You are viewing your usage data.
eo: Estás viendo tus datos de uso.
vi: Bạn đang xem dữ liệu dùng web của bạn.

source: Admin console
eo: Consola de administración
vi: Bảng quản trị

source: Share all accounts, create a new one, change your email address and password, log out from Offen
eo: Compartir todas las cuentas, crear una nueva, cambiar la dirección de correo electrónico y la contraseña, cerrar la sesión de Offen
vi: Chia sẻ tất cả tài khoản, tạo một tài khoản mới, thay đổi địa chỉ email và mật khẩu của bạn, thoát ra khỏi Offen

source: Open admin console
eo: Abrir la consola de administración
vi: Mở bảng quản trị

source: Real time
eo: En tiempo real
vi: Ngay lúc này

source: Active users on site
eo: Usuarios activos en el sitio
vi: Khách đang xem web

source: Active pages
eo: Páginas activas
vi: Trang đang được xem

source: Visitors
eo: Visitantes
vi: Lượt khách

source: Share this account
eo: Compartir esta cuenta
vi: Chia sẻ tài khoản này

source: Passwords did not match
eo: Las contraseñas no coinciden
vi: Mật khẩu không trùng khớp

source: Your account has been set up, you can now log in.
eo: Su cuenta ha sido configurada, ahora puede conectarse.
vi: Tài khoản của bạn đã được cài đặt, giờ bạn có thể đăng nhập vào rồi.

source: Join Offen
eo: Únase a Offen
vi: Tham gia Offen

source: Accept invite
eo: Aceptar invitación
vi: Chấp nhận lời mời

source: Checking your consent status
eo: Comprobar el estado de su consentimiento
vi: Đang kiểm tra tình trạng cho phép của bạn

source: Fetching and decrypting the latest data
eo: Obtención y descifrado de los últimos datos
vi: Đang lấy về và gỡ mã hoá dữ liệu mới nhất

source: This instance is already set up.
eo: Esta instancia ya está configurada.
vi: Bản trên máy chủ đã được cài đặt.

source: Preparing setup...
eo: Preparando el montaje...
vi: Đang chuẩn bị cài đặt…

source: This view failed to update automatically, data may be out of date. Check your network connection if the problem persists.
eo: Esta vista no se ha actualizado automáticamente, los datos pueden estar desfasados. Compruebe su conexión de red si el problema persiste.
vi: Phần xem này không thể cập nhật tự động, dữ liệu có thể đã quá cũ. Kiểm tra kết nối mạng của bạn nếu vẫn đề này vẫn tiếp diễn.

source: Fetching and aggregating the latest data
eo: Obtención y agregación de los datos más recientes
vi: Đang lấy về và tổng hợp những dữ liệu mới nhất

source: Offen does not support this site: %s
eo: Offen no soporta este sitio: %s
vi: Offen hiện chưa hỗ trợ trang web này: %s

source: No data will be collected. Find out more at "https://www.offen.dev".
eo: No se recogerán datos. Obtenga más información en "https://www.offen.dev".
vi: Không có dữ liệu nào sẽ được thu thập. Tìm hiểu thêm tại "https://www.offen.dev".

source: Reset your password
eo: Restablecer la contraseña
vi: Đặt lại mật khẩu

source: Hi!
eo: ¡Hola!
vi: Xin chào!

source: You have requested to reset your password. To do so, visit the following link:
eo: Ha solicitado restablecer su contraseña. Para ello, visite el siguiente enlace:
vi: Bạn đã yêu cầu đặt lại mật khẩu. Để đổi mật khẩu, hãy bấm vào đường link sau:

source: The link is valid for 24 hours after this email has been sent. In case you have missed this deadline, you can always request a new link.
eo: El enlace es válido durante las 24 horas siguientes al envío de este correo electrónico. En caso de que se le haya pasado este plazo, siempre puede solicitar un nuevo enlace.
vi: Đường link có hiệu lực trong vòng 24 giờ từ lúc email này được gửi ra. Trường hợp bạn lỡ mất thời gian này, bạn luôn có thể yêu cầu lại một đường link mới.

source: You have been invited to Offen. To accept your invite, visit the following link:
eo: Has sido invitado a Offen. Para aceptar su invitación, visite el siguiente enlace:
vi: Bạn đã được mời vào dùng Offen. Để chấp nhận lời mời, hãy bấm xem đường link sau nhé:

source: The link is valid for 7 days after this email has been sent. In case you have missed this deadline, request a new invite.
eo: El enlace es válido durante 7 días después del envío de este correo electrónico. En caso de que haya perdido este plazo, solicite una nueva invitación.
vi: Đường link có hiệu lực trong vòng 7 ngày sau khi email này được gửi đi. Trường hợp bạn lỡ qua thời gian này, hãy yêu cầu một thư mời mới.

source: You have been added to the following new accounts on Offen:
eo: Has sido añadido a las siguientes cuentas nuevas en Offen:
vi: Bạn đã được thêm vào những tài khoản mới sau đây trên Offen:

source: You automatically gain access to these accounts the next time you log in.
eo: La próxima vez que se conecte, obtendrá automáticamente acceso a estas cuentas.
vi: Bạn sẽ tự động được quyền truy cập vào những tài khoản này lần sau bạn đăng nhập vào.

source: It seems like your browser has JavaScript disabled.
eo: Parece que su navegador tiene JavaScript desactivado.
vi: Có vẻ như trình duyệt web của bạn đang tắt chế độ JavaScript.

source: Offen requires JavaScript to function properly.
eo: Offen requiere JavaScript para funcionar correctamente.
vi: Offen cần JavaScript được hỗ trợ để hoạt động đúng cách.

source: For Offen to work, your browser has to allow JavaScript and accept cookies. Please change your browser settings and reload this page. Subsequently, Offen will ask for your consent before collecting any usage data.
eo: Para que Offen funcione, su navegador tiene que permitir JavaScript y aceptar cookies. Por favor, cambie la configuración de su navegador y vuelva a cargar esta página. Posteriormente, Offen le pedirá su consentimiento antes de recoger cualquier dato de uso.
vi: Để Offen có thể hoạt động, trình duyệt của bạn cần bật JavaScript và hỗ trợ cookie. Xin hãy chỉnh lại cài đặt trong trình duyệt của bạn và bấm tải lại trang này. Sau đó, Offen sẽ hỏi xin phép bạn trước khi thu thập bất kỳ thông tin dùng web nào.

source: Offen is an open alternative to common web analytics tools. Operators gain insights while users have full access to their data. Lightweight, self hosted and free.
eo: Offen es una alternativa abierta a las herramientas habituales de análisis web. Los operadores obtienen información y los usuarios tienen pleno acceso a sus datos. Es ligera, autoalojada y gratuita.
vi: Offen là một giải pháp thay thế mã nguồn mở cho những công cụ phân tích dữ liệu web thông dụng. Những điều hành viên có được những kiến giải quan trọng giúp họ cải thiện dịch vụ trong khi người dùng web có toàn quyền truy cập và xem những dữ liệu dùng web của họ. Công cụ nhẹ, có thể tự host và miễn phí.

source: This page is using Offen to collect usage statistics.
eo: Esta página utiliza Offen para recopilar estadísticas de uso.
vi: Trang này đàn sử dụng Offen để thu thập thống kê những số liệu dùng web.

source: You can access and manage all of your personal data or opt-out at "%s/auditorium/".
eo: Puede acceder y gestionar todos sus datos personales o excluirse en "%s/auditorium/".
vi: Bạn có thể truy cập và quản lý tất cả những dữ liệu cá nhân hay rút phép tại "%s/auditorium/".

source: Find out more about Offen at "https://www.offen.dev".
eo: Más información sobre Offen en "https://www.offen.dev".
vi: Tìm hiểu thêm về Offen tại "https://www.offen.dev".

source: Your setup prevents third party cookies or you have disabled it in your browser's settings.
eo: Su configuración impide las cookies de terceros o las ha desactivado en la configuración de su navegador.
vi: Cài đặt trên máy của bạn đang chặn cookie của bên thứ ba hoặc bạn đang tắt chế độ cookie trong phần cài đặt trong trình duyệt.

source: No usage data will be collected.
eo: No se recogerán datos de uso.
vi: Không có dữ liệu dùng web nào được thu thập.

source: Thanks for your help to make this website better.
eo: Gracias por su ayuda para mejorar este sitio web.
vi: Cảm ơn sự giúp đỡ của bạn để giúp trang web này tốt hơn.

source: Continue
eo: Continuar
vi: Tiếp tục

source: Learn more
eo: Más información
vi: Tìm hiểu thêm

source: You can opt out and delete any time.
eo: Puedes optar por no participar y eliminarlo en cualquier momento.
vi: Bạn có thể rút phép và xoá dữ liệu bất cứ lúc nào.

source: You have opted out of data collection, no data is being collected.
eo: Usted ha optado por no participar en la recopilación de datos, no se recopila ningún dato.
vi: Bạn đã rút phép ra khỏi việc thu thập dữ liệu dùng web, sẽ không có dữ liệu nào được thu thập.

source: Find out more about Offen at "%s"
eo: Más información sobre Offen en "%s"
vi: Tìm hiểu thêm về Offen ở "%s"

source: Not found...
eo: No se encuentra...
vi: Không tìm thấy…

source: Skip
eo: Saltar
vi: Bỏ qua

source: Welcome to the Auditorium, this is how it works.
eo: Bienvenido al Auditorio, así es como funciona.
vi: Chào mừng đến với Auditorium, đây là cách thức mà nó hoạt động.

source: What <span class="%s">%s</span> knows about you.
eo: Lo que <span class="%s">%s</span> sabe de ti.
vi: Những gì mà <span class="%s">%s</span> biết về bạn.

source: You have visited <span class="%s">%s %d</span> times.
eo: Has visitado <span class="%s">%s %d</span> veces.
vi: Bạn đã ghé xem <span class="%s">%s %d</span> lần.

source: It is probably your first time visiting <span class="%s">%s</span> .
eo: Probablemente es la primera vez que visita <span class="%s">%s</span> .
vi: Đây có lẽ là lần đầu tiên bạn đến xem <span class="%s">%s</span> .
